{
    "0.06_7.9799999999999995.mp3": {
        "normal": "वन क्रिकेट का पिता किस माना जाता है होबर्ट जेम्स विलियम्स तू पहले टेस्ट मैच कब और किसके बीच खेल",
        "nemo": 
            "वन क्रिकेट का पिता किसे माना जाता है हॉबर्ट जेम्स विलियम्स टू पहला टेस्ट मैच कब और किसके बीच खेला गया"
        
    },
    "7.98_15.9.mp3": {
        "normal": "गया था 15 मार्च 1877 को इंग्लैंड और ऑस्ट्रेलिया के बीच थ्री वनडे इंटरनेशनल मैच कितने ओवर का होता",
        "nemo": 
            "था पंद्रह मार्च अ्ठारह सौ सौ सतहतन को इंग्लैंड और स्ट्रेलिया के बीच थ्री वनडे इंटरनेशनल मैच कितने ओवरस का होता है"
        
    },
    "15.9_24.96.mp3": {
        "normal": "है 50 ओवर का शोर वनडे क्रिकेट का पहले विश्व कप किस वर्ष में हुआ था 1975 में फाइव टेस्ट क्रिकेट",
        "nemo": 
            "है पिफ्टी ओवर्स का शर वनडे क्रिकेट का पहला विश्व कप किस वर्ष में हुआ था उन्नीस सौ पचहत्तर में फाइव टेस्ट क्रिकेट"
        
    },
    "24.96_31.560000000000002.mp3": {
        "normal": "में बैट्समैन की शक यह परी कितने रनों की होती है 100 रनों की सेक्स वनडे क्रिकेट में अवार्ड",
        "nemo": 
            "में बैट्स मन की शतकीय पारी कितने रनों की होती है सौ रनों की सिक्स वनडे क्रिकेट में अवार्ड"
        
    },
    "31.56_39.66.mp3": {
        "normal": "कप किसके नाम पर दिया जाता है सचिन तेंदुलकर के नाम पर सचिन तेंदुलकर से संबंधित 7 विश्व कप टीम इंडिया",
        "nemo": 
            "कप किसके नाम पर दिया जाता है सचिन तेंदुलकर के नाम पर सचिन तेंदुलकर से संबंधित सेवन विश्व कप टीम इंडिया"
        
    },
    "39.66_48.239999999999995.mp3": {
        "normal": "के कितने बार विजेता रही है दो बार 1953 और 2011 8 वनडे इंटरनेशनल में 10 विकेट लेने वाले भारतीय",
        "nemo": 
            "के कितनी बार विजेता रही है दो बार उन्नीस सौ ति्रीित्रेन और दो हज़ार ग्यारह आठ वनडे इंटरनेशनल में दस विकेट लेने वाले भारतीयों"
        
    },
    "48.24_54.300000000000004.mp3": {
        "normal": "गेंदबाज कौन है अनिल कुंबले नाइन टेस्ट क्रिकेट में दोहरी शक की रिकॉर्ड होल्डर बैट्समैन कौन है",
        "nemo": 
            "गेंदबाज कौन हैं अनिल कुंबले नाइन टेस्ट क्रिकेट में दोहरी शतक के रिकॉर्ड होल्डर बैडसमैन कौन है"
        
    },
    "54.3_61.68.mp3": {
        "normal": "विवियन रिचर्ड्स और स्टीव स्मिथ 31 शक 10 वनडे क्रिकेट में सबसे ज्यादा रन बनाने वाले खिलाड़ी",
        "nemo": 
            "विव्यान रिचर्ड और स्टीव् समेथ इकतीस शतक दस वनडे क्रिकेट में सबसे ज्यादा रन बनाने वाले खिलाड़"
        
    },
    "61.68_70.62.mp3": {
        "normal": "कौन है सचिन तेंदुलकर 1826 रन 11 वनडे इंटरनेशनल में सबसे ज्यादा विकेट लेने वाले गेंदबाज कौन हैं",
        "nemo": 
            "बड़ी कौन है सचिन तेंदुलकर अठारह सतूची चार सौ छब्बीस रन इलेवन वनडे इंटरनेशनल में सबसे ज्यादा विकेट लेने वाले गेंदबाज कौन हैं"
        
    },
    "74.28_77.58.mp3": {
        "normal": "12 क्रिकेट में लीग ऑफ नेशंस",
        "nemo": 
            "ट्वल क्रिकेट में लीग ऑफ नेशंस"
        
    },
    "78.84_84.0.mp3": {
        "normal": "क्या होता है वनडे इंटरनेशनल माचो का एक तरह का टूर्नामेंट जिसमें कई देश के टाइम",
        "nemo": 
            "क्या होता है वनडे इंटरनेशनल मैचों का एक तरह का टूर्नामेंट जिसमें कई देशों की टीमें एक"
        
    },
    "84.0_89.22.mp3": {
        "normal": "एक दूसरे के साथ प्रतिस्पर्धा करती हैं 13 टेस्ट क्रिकेट में एक ओवर में कितनी गंदे डाली जाति है",
        "nemo": 
            "दूसरे के साथ प्रतिस्पर्धा करती हैं थर्टीन टेस्ट क्रिकेट में एक ओवर में कितनी गेंदें डाली जाती"
        
    }
}